[
    {
        "area": "An Giang",
        "content": "Với hương vị nước lèo ngọt thanh, vị hơi nhạt, và đặc trưng là cá được ướp qua nghệ vàng ươm, giúp màu nước lèo vàng và có mùi thơm nghệ và khiến món bún cá thêm đậm đà hơn. Cá lóc hoặc cá kèo thường được chọn để nấu nước dùng, ngoài ra bạn cũng có thể ăn kèm với thịt heo, và không thể thiếu những món rau đặc trưng vùng sông nước như giá, bông điên điển, bắp chuối, rau răm,...",
        "masp": "sp001",
        "name": "Bún cá Long Xuyên",
        "photo": "assets/img/product/AnGiang/angiang1.png",
        "price": "25000"
    },
    {
        "area": "An Giang",
        "content": "Đây là một món được nhắc đến khá nhiều khi bạn đến vùng An Giang, bánh bò được làm bằng đường thốt nốt - loài cây đặc trưng của xứ An Giang. Bánh được nướng trên lửa vừa, đảo đều tay nên vỏ vàng ươm, dẻo dẻo, đặc biệt là vị ngọt thanh không lẫn vào đâu được. Ngoài ra, một số nơi còn cho thêm ít cơm dừa cắt nhuyễn lên trên bánh bò tạo nên vị bùi bùi hấp dẫn. Với những nguyên liệu đơn giản như bột gạo, đường thốt nốt và nước dừa, bạn sẽ có một cảm nhận khác biệt của món bánh bò nơi đây, hiếm nơi nào có được.",
        "masp": "sp002",
        "name": "Bánh bò Thốt Nốt",
        "photo": "assets/img/product/AnGiang/angiang2.png",
        "price": "45000"
    },
    {
        "area": "An Giang",
        "content": "Là một món khá lạ, đặc sắc mà bạn không nên bỏ qua khi đến An Giang. Được biết đến với tên gọi sầu đâu, sầu đông hay cây xoan, loài cây đặc trưng của vùng đất An Giang với thân và hoa màu xanh sẫm, ít đắng, có tính mát.Bạn có thể thưởng thức món gỏi sầu đâu với thịt, tôm, hải sản hay gỏi cá,... Nổi tiếng nhất là sự kết hợp của sầu đâu khô cá lóc, bạn có thể thưởng thức thử. Điểm nổi bật của món gỏi sầu đâu này chính là đọt non của lá sầu đâu, sau khi trụng nước sôi sẽ trộn đều với những nguyên liệu khác và nước mắm chua ngọt.Tất cả tạo nên sự hòa quyện của vị ngọt của tôm tươi, vị mềm béo của thịt, vị hơi đắng nhẹ nhưng ngọt hậu của lá sầu đâu và vị cay nồng của mắm ớt, ban đầu bạn sẽ cảm thấy hơi khó ăn, nhưng càng ăn bạn sẽ càng bị “cuốn” và khó mà “buông đũa”.",
        "masp": "sp003",
        "name": "Gỏi sầu đâu",
        "photo": "assets/img/product/AnGiang/angiang3.png",
        "price": "50000"
    },
    {
        "area": "An Giang",
        "content": "Nghe qua cái tên chắc hẳn bạn cũng đã hình dung được, với món thịt bò đơn giản bạn sẽ được thưởng thức đến 7 món với hương vị hấp dẫn. Một mâm đầy đủ sẽ được chia thành 07 phần nhỏ với thành phần chính là thịt bò tươi nhưng cách thức chế biến ở mỗi phần là hoàn toàn khác nhau.",
        "masp": "sp004",
        "name": "Thịt bò bảy món",
        "photo": "assets/img/product/AnGiang/angiang4.png",
        "price": "300000"
    },
    {
        "area": "Bạc Liêu",
        "content": "Đặc sản Bạc Liêu không thể thiếu Ba khía. Đây là một loài sinh vật nổi tiếng thuộc họ nhà cua, được dùng chế biến nhiều món ăn như gỏi ba khía, ba khía cháy tỏi,... Với phần thịt ngọt, thơm những món ăn chế biến cùng ba khía đều tạo nên ấn tượng riêng cho thực khách khi ăn.",
        "masp": "sp005",
        "name": "Ba Khía",
        "photo": "assets/img/product/BacLieu/baclieu1.png",
        "price": "300000"
    },
    {
        "area": "Bạc Liêu",
        "content": "Bạc Liêu có đặc sản gì? thì bún xào nem nướng sẽ là câu trả lời tuyệt vời nhất chỉ với giá khoảng 30.000VNĐ cho 1 phần ăn ngon. Dù không phải quá xa lạ, nhưng bún xào nem nướng tại Bạc Liêu được chế biến rất đặc trưng, môi nguyên liệu có trong một phần bún đều được làm ra một cách tỉ mỉ.Với sợi bún trắng, dai được làm từ gạo tẻ ngon, kết hợp thịt heo thái mỏng và phần nem nướng được tẩm ướp vừa miệng. Khi ăn chỉ cần rưới chút nước sốt và trộn cùng rau sống sẽ mang lại món ăn rất riêng, hấp dẫn.",
        "masp": "sp006",
        "name": "Bún xào nem nướng",
        "photo": "assets/img/product/BacLieu/baclieu2.png",
        "price": "30000"
    },
    {
        "area": "Tiền Giang",
        "content": "Chắc chắn đây là món ăn được nhắc đến đầu tiên đối với mọi du khách khi đến Mỹ Tho – Tiền Giang. Mỗi khi đi qua vùng đất này, nếu chưa được thưởng thức một tô hủ tiếu Mỹ Tho thì e là du khách không trọn hẹn cho hành trình của mình rồi. Điều đặc biệt tạo nên thương hiệu món ăn nổi tiếng này đó là sự tổng hòa của khá nhiều nguyên vật liệu. Đầu tiên là sợi hủ tiếu nhỏ và dai được làm từ những hạt gạo thơm ngon của vùng Gò Cát ngoại ô Mỹ Tho. Nước lèo được nấu bằng xương heo, khô mực, tôm khô để được vị ngọt thanh tự nhiên. Nhân hủ tiếu thì rất đa dạng, nào là thịt nạc băm, phèo heo, thịt xá xíu, sườn non, gan heo, tóp mỡ, hành tây, hành lá…Khi ăn, người dùng dường dùng kèm với giá, rau cần, xà lách, chanh, tiêu, ớt, đặc biệt là chén mắm chấm có pha đường và giấm tạo nên vị chua ngọt rất ngon. Hủ tiếu Mỹ Tho đã có tuổi đời hàng trăm năm, ngày xưa chỉ được bán ở các xe đẩy hay quán nhỏ ven đường, thì ngày nay nó đã trở thành món chính trong nhiều nhà hàng sang trọng nổi tiêng chuyên phục vụ khách du lịch. Cho dù bao thăng trầm nhưng món ăn này vẫn giữ được hương vị đặc trưng, phù hợp với khẩu vị của người dân địa phương, cho nên mới có câu:“Hủ tiếu Mỹ Tho ngày xưa Vang danh khắp chốn vẫn chưa phai mờ”.",
        "masp": "sp007",
        "name": "Hủ tiếu Mỹ Tho",
        "photo": "assets/img/product/TienGiang/tiengiang1.jpg",
        "price": "35000"
    },
    {
        "area": "Tiền Giang",
        "content": "Khi nhắc đến sầu riêng thì du khách nào cũng sẽ rất ấn tượng và dễ nhớ bởi hình dáng bên ngoài của nó: xù xì, gai góc. Tuy nhiên đây là loại quả ăn vào sẽ cảm nhận rất ngon nên có giá trị kinh tế cao, nhiều chất dinh dưỡng.Có nhiều giống sầu riêng như: ri 6, moonthong, hạt lép, chuồng bò và được trồng ở nhiều địa phương của miền Tây, nhưng khi nhắc đến loại quả này thì phải kể đến sầu riêng Ngũ Hiệp bởi số lượng cung cấp ra thị trường và chất lượng hàng đầu. Ngũ Hiệp là tên một xã ở huyện Cai Lậy, tỉnh Tiền Giang, nơi mà có đến 90% dân trồng loại quả này.Sầu riêng Ngũ Hiệp có mùa vụ chính từ tháng 5 đến tháng 8 hàng năm. Tuy nhiên, giờ đây khi mua loại đặc sản Tiền Giang này thì du khách có thể dễ dàng đặt hàng mọi thời điểm trong năm do người dân áp dụng các biện pháp cho ra trái trái vụ. Trọng lượng mỗi trái là khá lớn từ 2,5 – 5kg/trái.",
        "masp": "sp008",
        "name": "Sầu riêng Ngũ Hiệp",
        "photo": "assets/img/product/TienGiang/tiengiang2.jpg",
        "price": "100000"
    },
    {
        "area": "Hậu Giang",
        "content": "Bánh xèo Hậu Giang ngoài nhân tôm, nhân thịt còn có một nguyên liệu vô cùng đặc biệt là bông điên điển - món quà thiên nhiên chỉ có vào mùa nước lũ. Vỏ bánh giòn tan hòa cùng vị ngọt của bông điên điển; cái béo ngậy của tôm thịt; vị chan chát của lá xoài non và bị cay lăn tăn của nước chấm kích thích vị giác vô cùng.",
        "masp": "sp009",
        "name": "Bánh xèo bông điên điển",
        "photo": "assets/img/product/HauGiang/haugiang1.png",
        "price": "30000"
    },
    {
        "area": "Hậu Giang",
        "content": "Chả cá thác lác Hậu Giang được chế biến từ cá thác lác cườm với ưu điểm thịt dai và trắng. Cá thác lác Hậu Giang được đánh giá là ngọt và dai hơn các vùng khác. Chả cá thác lác hấp hoặc chiên đều ngon. Mùi cá tươi hòa quyện cùng thì là thơm và tiêu cay nồng càng ăn càng “cuốn”.",
        "masp": "sp010",
        "name": "Chả cá thác lác",
        "photo": "assets/img/product/HauGiang/haugiang2.png",
        "price": "300000"
    },
    {
        "area": "Đồng Tháp",
        "content": "Bánh xèo mặc dù không còn là món ăn quá xa lạ, nhưng tùy vào mỗi vùng miền mà đặc điểm của chúng sẽ khác nhau. Bánh xèo Cao Lãnh được biết đến với hương vị thơm ngon, vỏ bánh mỏng và giòn, được nhuộm một lớp nghệ vàng hấp dẫn.Bên trong gồm có nhiều loại nhân khác nhau như: thịt băm, tôm, giá, hành lá,... Chỉ cần gói với bánh tráng mềm, thêm các loại rau sống, chấm cùng nước chấm chua chua ngọt ngọt sẽ mang lại hương vị không lẫn vào đâu được cho du khách khi thưởng thức.",
        "masp": "sp011",
        "name": "Bánh xèo Cao Lãnh",
        "photo": "assets/img/product/DongThap/dongthap1.png",
        "price": "50000"
    },
    {
        "area": "Đồng Tháp",
        "content": "Hủ tiếu nổi tiếng là món ăn bình dân khá quen thuộc với người dân Nam Bộ. Trong đó, hủ tiếu Sa Đéc được đánh giá mang lại hương vị thơm ngon đặc trưng, hấp dẫn cho người ăn ngay lần đầu thưởng thức. Điểm đặc biệt tạo nên cái riêng cho món ăn đặc sản Đồng Tháp này chính là những sợi hủ tiếu mềm, kết hợp cùng nước lèo thành ngọt chuẩn vị được nấu từ xương heo.Hủ tiếu thường được ăn cùng nhiều loại nguyên liệu khác như giò heo, quẩy, rau sống, xì dầu,... Giúp món ăn thêm hấp dẫn và không hề gây ngán hay khó chịu cho người dùng. Khi đến Đồng Tháp dự khách có thể tìm thấy món ăn này ở nhiều quán hủ tiếu khác nhau.",
        "masp": "sp012",
        "name": "Hủ tiếu Sa Đéc",
        "photo": "assets/img/product/DongThap/dongthap2.png",
        "price": "30000"
    },
    {
        "area": "Long An",
        "content": "Canh chua cá chốt thơm ngon trứ danh là món ăn không nên bỏ qua cho du khách khi có dịp ghé Long An. Đối với người dân bản địa thì đây là món ăn quen thuộc. Với phần nước canh chua ngọt vừa phải, thanh nhẹ, cùng vị béo ngậy từ thịt cá tạo nên cảm giác kích thích vị giác cho thực khách.Quá trình làm nên món ăn này khá đơn giản, nhưng lại tạo nên kỉ niệm khó quên cho du khách trong lần đầu nếm thử.",
        "masp": "sp013",
        "name": "Canh chua cá chốt",
        "photo": "assets/img/product/LongAn/longan1.png",
        "price": "100000"
    },
    {
        "area": "Long An",
        "content": "Nếu bạn đang phân vân đặc sản Long An là gì? thì Thịt lợn muối chua sẽ là món ăn đáng thử khi có dịp đến Long An mà du khách không nên bỏ qua. Tuy nhiên, không phải ai cũng đủ can đảm để thử món ăn lạ này.\n\nMặc dù được chế biến khá đơn giản, bằng cách muối chua trực tiếp thịt lợn tươi vào rượu nếp cái hoa vàng sau khi đã nêm nếm. Sau khoảng hai tuần ngâm bạn sẽ có được món ăn mang hương vị đặc trưng rất riêng của Long An.\n\nĐến khi ăn bạn chỉ cần cắt thịt thành từng miếng nhỏ, trộn cùng chú tính và riềng để có hương vị hấp dẫn hơn. Bên cạnh đó ăn kèm với các loại rau sống như chat xít, húng quế, giao thơm,... sẽ giúp món ăn thêm độc đáo và ngon miệng.",
        "masp": "sp014",
        "name": "Thịt lợn muối chua",
        "photo": "assets/img/product/LongAn/longan2.png",
        "price": "110000"
    },
    {
        "area": "Cà Mau",
        "content": "Một loại cá đặc trưng ở vùng ngập mặn, với vẻ ngoài tuy xấu xí, loài cá nhỏ bé này nổi bật khi vừa biết bơi, chạy trên mặt nước hay trên cạn và còn có thể leo cây. Và hơn hết, cá thòi lòi có nguồn dinh dưỡng cao, không có nhiều xương và không tanh.",
        "masp": "sp015",
        "name": "Cá thòi lòi nướng",
        "photo": "assets/img/product/CaMau/camau1.png",
        "price": "150000"
    },
    {
        "area": "Cà Mau",
        "content": "Khi đặt chân đến vùng sông nước Miền Tây, món lẩu mắm vẫn là một đặc sản mà bạn đừng nên bỏ qua. Với hương vị mắm đặc trưng, tại Cà Mau nước lẩu sẽ được nấu bằng mắm cá Sặc, cùng với một ít sả băm nhuyễn làm dậy lên mùi mắm thêm “nồng nàn” hơn.Món lẩu mắm vùng U Minh thì chắc chắn không thể thiếu những món ăn kèm như cá, tôm, mực và những loại rau rừng xanh tươi đặc trưng tại vùng rừng U Minh như đọt nhãn lồng, rau đắng, càng cua, bông súng, đọt choại,...",
        "masp": "sp016",
        "name": "Lẩu mắm U Minh",
        "photo": "assets/img/product/CaMau/camau2.png",
        "price": "200000"
    },
    {
        "area": "Bến Tre",
        "content": "Du lịch về xứ dừa, thưởng thức món đặc sản Bến Tre sao bỏ qua được món cơm dừa. Tưởng chừng là món ăn đơn giản, nhưng cơm dừa lại có quá trình chế biến phức tạp, cầu kỳ. Để mang lại món cơm ngon nhất, người dân Bến Tre sẽ lựa chọn loại gạo ngon, tròn, to và có màu trắng tinh khiết. Kết hợp với phần cơm dừa chín mang lại hương thơm nhẹ, vừa ngọt thanh, beo béo và gây được ấn tượng ngay từ lần ăn đầu tiên.Khi về Bến Tre, du khách sẽ được thưởng thức món đặc sản cơm dừa có 1 - 0 - 2 với mức giá bán chỉ khoảng 20.000 VND/quả.",
        "masp": "sp017",
        "name": "Cơm dừa",
        "photo": "assets/img/product/BenTre/bentre1.png",
        "price": "20000"
    },
    {
        "area": "Bến Tre",
        "content": "Không nằm ngoài đặc sản Bến Tre ngon hiện nay, bánh canh bột xắt là món bánh canh vịt ăn cùng nước mắm gừng rất đơn giản. Nhưng từng chi tiết, yếu tố tạo nên món ăn này đã mang lại sự độc đáo, mới lạ cho người ăn khi thưởng thức.Phần bánh canh được làm từ nguyên liệu gạo ngon, quy trình làm ra từng sợi bánh canh đều thủ công bằng tay. Đặc biệt phần nước lèo trứng đục từ bột tiết ra khi nấu, kết hợp gia vị nêm nếm vừa phải tạo nên hương vị không lẫn vào đâu được. Thịt vịt được ướp và mang đi xào nên có độ thơm rất riêng.",
        "masp": "sp018",
        "name": "Bánh canh bột xắt",
        "photo": "assets/img/product/BenTre/bentre2.png",
        "price": "30000"
    },
    {
        "area": "Vĩnh Long",
        "content": "Bánh có tên gọi là bánh tét 3 nhân bởi có 3 nguyên liệu được sử dụng làm nhân bánh gồm: chuối chín, đậu xanh, mỡ lợn. Để có được đòn bánh tét độc đáo, người dân Vĩnh Long chọn loại nếp ngon; đậu xanh cà; mỡ heo cắt sợi vuông dài và đặc biệt nhất là chuối xiêm chín tới. Bánh cũng được gói bằng lá chuối xiêm.",
        "masp": "sp019",
        "name": "Bánh tét ba nhân",
        "photo": "assets/img/product/VinhLong/vinhlong1.png",
        "price": "100000"
    },
    {
        "area": "Vĩnh Long",
        "content": "Không chỉ là vựa trái cây, Vĩnh Long còn là vựa lúa của Đồng bằng Sông Cửu Long. Mà ở đâu có nhiều lúa gạo, ở đó có chuột đồng. Chuột đồng hoàn toàn ăn lúa gạo nên thịt thơm và sạch, không giống như những loại chuột khác. Cứ đến mùa thu hoạch lúa, người ta lại săn chuột đồng về chế biến thành đủ các món ngon như chuột đồng nướng; chuột đồng xào sả ớt…",
        "masp": "sp020",
        "name": "Thịt chuột dồng",
        "photo": "assets/img/product/VinhLong/vinhlong2.png",
        "price": "150000"
    },
    {
        "area": "Trà Vinh",
        "content": "Đây là một món ăn có nguồn gốc từ người Khmer, mang đậm văn hóa ẩm thực Trà Vinh. Món ăn mặc dù đơn giản nhưng lại là sự kết hợp giữa những nguyên liệu như thịt heo quay, bò hóc, rau sống cùng nước lèo mang vị thanh ngọt tự nhiên từ cá, tôm. Hương vị mắm trong món ăn không hề gây khó chịu cho người không biết ăn mắm nhờ nước lèo làm loãng ra.Khi thưởng thức chỉ cần thêm chút chanh sẽ mang lại vị thanh ngọt, chua nhẹ, cảm giác giòn của các loại rau sống và thơm ngọt của các loại thịt. Để tìm món ăn chuẩn vị bạn có thể chọn trong các quán tại Trà Vinh.",
        "masp": "sp021",
        "name": "Bún nước lèo",
        "photo": "assets/img/product/TraVinh/travinh1.png",
        "price": "30000"
    },
    {
        "area": "Trà Vinh",
        "content": "Mặc dù có cái tên khá lạ, nhưng loài sinh vật này có hình dáng khó giống cua và được đánh bắt tại biển Ba Động. Khác với vẻ ngoài xấu xí của mình, thì Chù ụ lại có hương vị thơm ngon khi được chế biến rang me. Những thớ thịt của loài sinh vật này vừa ngòn ngọt, vừa béo béo, kết hợp cùng chút nước sốt me chua chua tạo nên món ăn đậm vị, thu hút. Bạn có thể tìm thấy Chù Ụ tại nhiều quán ăn lớn, nhỏ hoặc nhà hàng biển tại khu vực Trà Vinh.",
        "masp": "sp022",
        "name": "Chù ụ rang me",
        "photo": "assets/img/product/TraVinh/travinh2.png",
        "price": "60000"
    },
    {
        "area": "Sóc Trăng",
        "content": "Có khá nhiều quán bún vịt nấu tiêu ở Sóc Trăng. Điều này đủ thể thiếu món ăn này phổ biến và đáng để thưởng thức cơ nào. Thịt vịt chín mềm hòa quyện cùng vị cay nồng của tiêu và vị thơm béo của nước cốt dừa sẽ chinh phục được cả những thực khách khó tính nhất.",
        "masp": "sp023",
        "name": "Bún vịt nấu tiêu",
        "photo": "assets/img/product/SocTrang/soctrang1.png",
        "price": "35000"
    },
    {
        "area": "Sóc Trăng",
        "content": "Nếu có dịp ghé Mỹ Xuyên, nhất định bạn nên thưởng thức món bò nướng ngói. Thịt bò nướng trên ngói không bị cháy, giữ nguyên được vị ngọt và mềm của thịt bò nuôi thả tự nhiên.",
        "masp": "sp024",
        "name": "Bò nướng ngói",
        "photo": "assets/img/product/SocTrang/soctrang2.png",
        "price": "120000"
    },
    {
        "area": "Kiên Giang",
        "content": "Đây cũng là một món ăn bán không nên bỏ lỡ. Bánh ống lá dứa vốn là món ăn vặt của người Khmer nhưng đã tồn tại ở vùng sông nước này rất lâu và cũng được người dân ở đây ưa chuộng .\n\nBánh có giá khá bình dân khoảng 10.000 đồng hai cái . Nguyên liệu để làm món này là bột gạo nếp , dừa nạo, lá dứa và vừng. Sở dĩ gọi là bánh ống vì bánh có hình trụ , khuôn làm bánh không có sẵn ngoài thị trường mà phải đặt làm riêng. Khi thưởng thức món bánh này ta sẽ thấy vị béo , thơm và ngọt của nó.",
        "masp": "sp025",
        "name": "Bánh ống lá dứa",
        "photo": "assets/img/product/KienGiang/kiengiang1.jpg",
        "price": "10000"
    },
    {
        "area": "Kiên Giang",
        "content": "Gỏi cá trích là món ăn mà hầu hết du khách nào đến Phú Quốc đều phải thử qua. Bạn sẽ có được một bữa tiệc ngồi ngay bờ biển để thưởng thức gỏi cá trích, để rồi sau đó ai cũng phải tấm tắc khen ngon. Gỏi cá trích được ăn kèm với với bánh tráng cuốn, rau sống và quan trọng hơn hết là thứ nước chấm đặc biệt quan trọng. Đĩa gỏi cá trích, một trong những đặc sản nổi tiếng Kiên Giang tươi mới được mang ra giản dị và đơn giản làm cho tất cả những người ăn lúng túng vì ở phía trên nó thường được phủ toàn dừa nạo trắng muốt.\n\nKhi ăn, thực khách trộn đều lên sẽ dần dần dần khám phá được rõ tầng sâu hấp dẫn với những miếng thịt cá tươi rói. Rau thơm, đậu phộng ngon mùi, hành tây, ớt tươi là tập hợp những thứ gia vị tạo thành nên sự hoàn hảo của món ăn. Thật nhanh tay cầm miếng bánh tráng sau đó nhúng sơ vào nước cho mềm rồi thêm chút rau sống, xà lách, dưa leo, rau thơm rồi gắp gỏi cho lên trên, cuộn lại thật chắc tay, chấm vào chén tương nâu vàng đầy hấp dẫn để cảm nhận mùi vị của món gỏi cá trích trứ danh ấy.",
        "masp": "sp026",
        "name": "Gỏi cá trích",
        "photo": "assets/img/product/KienGiang/kiengiang2.jpg",
        "price": "100000"
    }
]